윤여정 ,전지현
your image
사회성 좋은 화개살 강한 관상
나와 같은 관상을 가진 연예인 : 안소희
갈매기 상의 이마는 슬기롭고 지혜로운 여성을 말합니다. 재벌가의 눈썹을 지녔고 
부모복이 좋고 남편복이 좋습니다. 눈이 매혹적이고 화개살이 
있는 눈이라 사람들에게 사랑받고 이성운이 강한 눈이나 출세하지 
않으면 필요없는 남자들이 많이 붙을 수 있습니다. 이성을 많이 꼬시는 눈이고 
예능기질이 강하며 성격이 온순하고 착하고 선한 성격입니다.

유해진,이재훈
머리가 뛰어난 천재형 관상
나와 같은 관상을 가진 연예인 : 송중기
이마가 짱구이마에 가까워 머리가 좋고 지혜롭습니다. 노력은 잘 안하는편이지만 
머리는 뛰어난 재능충 유형입니다. 코는 재복이 좋고 여복이 좋으며 연애운이 좋은 
눈입니다. 강인하며 직업운이 좋고 말년운이 깔끔하며
재능이 다재다능한 상입니다. 원숭이상에 가까운
상이라 재능을 통해 화려한 인생을 살 수도 있습니다.

조승우
마음만 먹으면 뭐든지 할 수 있는 관상
나와 같은 관상을 가진 연예인 : 원빈
코와 귀가 아주 재복이 좋고 특히 귀는 재복에 완벽한 귀입니다. 
낭비벽이 약간 있으나 신경쓰지 않아도 됩니다. 얼굴형은 미남형이라 연예인을 하면
적성에 맞을 것이며 이마가 사각형이라 사회성도 매우 좋습니다. 
눈은 잘생김을 넘어서 아름다운 눈입니다. 아름다운 눈은 정에 약한 눈입니다.
눈이 들어간 형태라 판단력과 머리 회전이 빠릅니다.
하지만 약간 외로운 상이며 결혼은 하고 싶을 때 하면 됩니다.
전체적으로 정적이며 과묵한 관상입니다.

천우희,강혜정
강한 기를 가지고 있는 관상
나와 같은 관상을 가진 연예인 : 김옥빈
이마는 적당하며 당돌한 면이 있고 눈썹이 길고 진하여 재복이 좋습니다. 
눈은 이성을 유혹하는 눈으로서 기가 강하며 연애운이 강합니다.
이성을 꼬시는 재주가 좋고 자존심이 강한 입입니다
. 볼은 욕심이 많고 고집이 강하며 이기적인 면도 있지만 재복이 
좋고 생활력이 강하며 인복이 좋습니다. 전체적으로 흠잡을 곳이 없는 
완벽한 관상이지만 단점으로는 얼굴에서 나오는 기가 강합니다.

황정민
평범한 인생을 살지 않을 관상
나와 같은 관상을 가진 연예인 : 유아인
이마를 볼때 성격은 착하고 인정이 많습니다. 하지만 뺀질이 기질도 있고 남의 말을 
잘 안 듣는 성향이강합니다. 눈은 다정하면서 차분하고 사색적이고 반항아기질이 있고 개성이 강하고
주관이 뚜렷한 눈입니다. 남과 다른 인생을 살려하고 평범한 인생을 싫어하는 눈입니다. 
턱은 강인한편이라 재복이 좋고 말년운이 좋지만 예민한면도 강합니다.

강동원
평생 재물운은 타고난 관상
나와 같은 관상을 가진 연예인 : 강동원
좋은 이마를 가졌고 성격이 강인하며 정적입니다. 눈이 봉황눈에 가깝기 때문에 재복이 좋은 눈이고 
사람을 끌어들입니다. 눈썹을 보니 성격이 강직하니 자존심이 강하며 고집이 있습니다. 귀는 인복이
좋으며 정이 많은 귀입니다. 턱선이 약간 갸름하여 성격이 원만하고 입은 무겁습니다
전체적으로 사람을 끌어들이는 기운이 강하여 성공운이 열린 얼굴입니다.

김윤석
이성운이 강한 관상
나와 같은 관상을 가진 연예인 : 박해일
이마는 훤칠하고 깨끗하여 이성운이 좋고 두뇌가 좋습니다.
자아도취적인 경향도 강하며 의지력이 강하고
무엇이든지 집중하는 성격입니다. 눈을 보면 이성운이 강하며 재물에 대한 집착이 강합니다
화려하고 동시에 깨끗하고 수려한 것을 추구하는 상입니다. 낙천적이고 
긍정적인 마인드를 볼 수 있는 입꼬리와 입이 미세하게 나와있어 말재주가 좋습니다.

이병헌
섬세하고 끈기가 있으며 의지력이 강한 관상
나와 같은 관상을 가진 연예인 : 김수현
눈썹은 굵고 진하여 재물복이 좋습니다. 끈기가 강한 눈썹입니다. 눈썹과 눈 사이에 살이 별로 없는데 이기주의적인 성향이 조금 있으나 성격이 세심합니다.
날카로운 눈은 예리하고 관찰력이 좋으며 눈치가 빠릅니다. 코를 보면 재물복이 좋으며 재물에 대한 욕심이 있습니다.
재주와 재능이 좋은 인중이며 예능계열쪽으로 좋은 하관입니다. 긍정적인 성향으로 말년운이 무난합니다.

박소담
머리가 좋고 지혜로운 관상
나와 같은 관상을 가진 연예인 : 손예진
이마가 갈매기상이라 현모양처상이며 지혜롭습니다. 얼굴해 비해 코가
크지만 그에 비해 콧구멍은 보이지 않아 재물이 들어올 상이며 귀를 보아하니 
출세를 해야 재복이 산더미처럼 들어올 귀입니다. 턱도 갸름하니 성격이 좋아보이며 
이마가 너무 훨칠하여 남편과 트러블이
발생할 수도 있지만 지혜롭기 때문에 모든지 지혜롭게 대쳐해 나갈 수 있는 관상입니다.

신하균,하정우
무엇을 받으면 몇 배로 베푸는 진정한 이타주의자입니다. 이들은 종종 의료 부분이나 학문,
혹은 사회단체와 같이 오랜 역사나 전통과 관련된 분야에 종사합니다. 다만 업적이나 실적을 다른 
사람들이 알아차리게 하는 데 어려움을 느낍니다.
이들은 종종 자신이 이룬 성취를 과소평가하는 경향이 있는데,
이러한 겸손한 태도로 종종 존경을 받지만 때로는 이용당할 수도 있습니다.

이솜
상상력이 풍부하고 철두철미한 계획을 세우는 전략가형. 전체 인구의 2%도 안되는 극소수의 성격 유형입니다. 
오랜 시간 방대한 지식을 쌓아 온 똑똑하고 자신감 넘치는 이들이지만, 
인간관계만큼은 이들이 자신 있어 하는 분야는 아닙니다. 진리나 깊이 있는 지식을 좇는
이들에게 선의의 거짓말이나 가벼운 잡담은 그저 낯설기만 합니다.
강동원 구혜선 김유정 지드래곤 이수혁 등의 연예인이 당신과 비슷한 매력의 소유자입니다.

송강호
사실에 근거하여 사고하며 결정에 한 치 의심없는 현실주의자, 논리주의자형은 가장 다수의 사람이
속하는 성격 유형으로 인구의 대략 13%를 차지합니다. 
법 규제 기관 혹은 군대와 같이 전통이나 질서를 중시하는 조직에서 핵심 구성원 역할을 합니다.

손예진
갑자기 흥얼거리며 즉흥적으로 춤을 추기 시작하는 누군가가 있다면 그게 당신입니다.
천부적으로 스타성 기질을 타고난 이들은 그들에게 쏟아지는 스포트라이트를 즐기며 
어디를 가나 모든 곳이 이들에게는 무대입니다.
어디에 콕 박혀 친구나 사람들과 어울리지 못하는 자신을 발견하는 것을 괴로워합니다.

수지 , 전도연 
상상력이 풍부하고 철두철미한 계획을 세우는 전략가형. 전체 인구의 2%도 안되는 극소수의 성격 유형입니다. 
오랜 시간 방대한 지식을 쌓아 온 똑똑하고 자신감 넘치는 이들이지만,
인간관계만큼은 이들이 자신 있어 하는 분야는 아닙니다
. 진리나 깊이 있는 지식을 좇는 이들에게 선의의 거짓말이나 가벼운 잡담은 그저 낯설기만 합니다.
강동원 구혜선 김유정 지드래곤 이수혁 등의 연예인이 당신과 비슷한 매력의 소유자입니다.

최민식,조인성,김혜수
대담하면서도 상상력이 풍부한 리더형. 당신은 천성적으로 타고난 리더입니다. 
넘치는 카리스마와 자신감으로 목표를 향해 사람들을 이끌 수 있으며,
목표 성취가 삶의 원동력입니다. 
또한 진정성 있는 인간관계를 구축해나가는 경향이 있습니다

고아성
사물이나 사람을 관리하는데 탁월한 능력을 가진 사람, 전 세계 유명 비즈니스 리더나 
정치인 중 상당수가 이 유형에 속합니다. 기본적으로 사람들과의 약속을 충실히 이행하는 
이들의 기본 성향 때문에 함께 일하는 동업자나 부하의 무능력함, 태만,
심지어는 부정직함으로 이들을 시험에 들게 하는 경우 심한 불호령도 마다하지 않습니다.

전도연
용의주도한 전략가
상상력이 풍부하고 철두철미한 계획을 세우는 전략가형. 
전체 인구의 2%도 안되는 극소수의 성격 유형입니다. 오랜 시간 방대한 지식을 쌓아 온 똑똑하고
자신감 넘치는 이들이지만, 인간관계만큼은 이들이 자신 있어 하는 
분야는 아닙니다. 진리나 깊이 있는 지식을 좇는
이들에게 선의의 거짓말이나 가벼운 잡담은 그저 낯설기만 합니다.

전종서
이마가 적당하면서 약간 특이한 것이 남편을 좌지우지 하는 이마입니다.
눈썹과 코는 재복이 아주 좋습니다. 또한 귀와 눈꼬리가 옆에 있기 때문에 현실주의자입니다.
얼굴에 비해서 입이 약간 작은 것이 자기 속마음을 남에게 잘 말하지 않지만 남자와 달리 여자는
입이 작아도 괜찮습니다. 
눈이 약간 부리부리하니 자기 주관대로 가정을 꾸려나갈 눈입니다.

김혜수
초년 중년 말년이 대체로 안정적이다
그러므로 그 기운을 많은 사람들이 같이 나누기를 원한다
주변에서 음해하는 경우가 생길수 있으니 다른 사람들보다
스스로 자신을 보호하는 능력을 가져야 한다 감정을 중시하고 천진하고 착하다, 동정심이 
많아 금전이나 애정문제로 남에게 쉽게 이용당하기도 한다
